[
  "obsidian-outliner",
  "obsidian-excalidraw-plugin",
  "cm-editor-syntax-highlight-obsidian",
  "text-snippets-obsidian",
  "better-word-count",
  "dataview",
  "obsidian-style-settings",
  "table-editor-obsidian",
  "obsidian-image-toolkit",
  "obsidian-mindmap-nextgen",
  "calendar",
  "obsidian-pandoc",
  "obsidian-kanban",
  "obsidian-advanced-slides",
  "flashcards-obsidian",
  "smart-connections",
  "obsidian-statusbar-pomo",
  "link-exploder",
  "obsidian-git",
  "terminal",
  "translate",
  "obsidian-imgur-plugin",
  "obsidian-enhancing-mindmap",
  "copilot"
]