[
  "obsidian-outliner",
  "obsidian-excalidraw-plugin",
  "cm-editor-syntax-highlight-obsidian",
  "better-word-count",
  "dataview",
  "obsidian-style-settings",
  "table-editor-obsidian",
  "obsidian-image-toolkit",
  "calendar",
  "obsidian-pandoc",
  "obsidian-advanced-slides",
  "flashcards-obsidian",
  "smart-connections",
  "obsidian-statusbar-pomo",
  "link-exploder",
  "obsidian-git",
  "terminal",
  "translate",
  "obsidian-imgur-plugin",
  "templater-obsidian",
  "obsidian-dictionary-plugin",
  "quick-latex",
  "peerdraft",
  "copilot",
  "obsidian-linter",
  "obsidian-heading-shifter",
  "heading-level-indent",
  "obsidian-custom-frames",
  "find-unlinked-files",
  "obsidian-quiet-outline",
  "obsidian-kanban",
  "obsidian-importer",
  "obsidian-enhancing-mindmap",
  "obsidian-mindmap-nextgen"
]